/* Button to open a web site */
"BTN_OPEN_WEB" = "Open Web";

/* Button to view an image in full screen */
"BTN_VIEW_IMAGE" = "View Image";

/* Button to dial a phone number */
"BTN_CALL" = "Call";

/* Button to send an email */
"BTN_EMAIL" = "Email";

/* Button to play media contents */
"BTN_PLAY_MEDIA" = "Play";

/* Button to display route information */
"BTN_ROUTE" = "Route";

/* Button to close a dialog */
"BTN_CLOSE" = "Close";

/* Message that is displayed when junaio server is unreachable */
"MSGW_SERVER_UNREACHABLE" = "Unfortunately we could not connect to the junaio server. Please try again later.";

/* Please try again later */
"MSGE_TRY_AGAIN" = "There has been a server error. Please try again later.";

/* No POIs found */
"MSGI_POIS_NOT_FOUND" = "The channel provider did not return any content.";

/* Reason for using the location manger */
"MSGI_REASON_LOCATION" = "We're using your location to find nearby points of interest";
